
/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "0Z5-A6-YUb"; */
"0Z5-A6-YUb.title" = "非表示";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "QGm-Q5-oON"; */
"QGm-Q5-oON.title" = "表示";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "b7S-uQ-l1l"; */
"b7S-uQ-l1l.title" = "項目2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "oLB-pO-m9v"; */
"oLB-pO-m9v.ibExternalAccessibilityDescription" = "比較のポップアップ";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Check Popup"; ObjectID = "p4E-aQ-bBW"; */
"p4E-aQ-bBW.ibExternalAccessibilityDescription" = "チェックのポップアップ";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "xZM-ik-XUy"; */
"xZM-ik-XUy.title" = "Item 3";
